/* Alert info: To show the icon again, simply launch Spotifree from Dock or Finder */
"ALERT_HIDE_ICON_INFO" = "Um das Spotify Symbol wieder einzublenden, starten sie Spotifree einfach erneut";

/* Alert info: If you want to make the app truly invisible, we suggest also allowing it to launch at login */
"ALERT_HIDE_ICON_LAUNCH_AT_LOGIN_INFO" = "Wenn sie Spotifree wirklich unsichtbar machen wollen, empfehlen wir Ihnen Spotifree automatisch beim Anmelden zu starten";

/* Alert: Spotify not found */
"ALERT_SPOTIFY_NOT_FOUND" = "Spotify kann nicht gefunden werden";

/* Alert info: Try again after installing Spotify\n(Preferably to \"/Applications/Spotify.app\") */
"ALERT_SPOTIFY_NOT_FOUND_INFO" = "Versuchen sie es nachdem sie Spotify installiert haben erneut\n(Möglichst nach \"/Programme/Spotify.app\")";

/* Alert: Spotify restart required */
"ALERT_SPOTIFY_RESTART" = "Spotify muss neu gestartet werden";

/* Button: I'll do it myself */
"ALERT_SPOTIFY_RESTART_BY_MYSELF_BUTTON" = "Später";

/* Alert info: Sorry to interrupt, but your Spotify app must be restarted to work with Spotifree. You can do it now or later, manually, if you'd rather enjoy that last McDonald's ad. */
"ALERT_SPOTIFY_RESTART_INFO" = "Entschuldigung, aber Spotify muss neu gestartet werden, damit Spotifree funktioniert. Wenn sie lieber noch die gerade laufende McDonalds's Werbung zu Ende hören möchtest, können Sie Spotify auch selber neu starten.";

/* General: Cancel */
"CANCEL" = "Abbrechen";

/* Menu: About */
"MENU_ABOUT" = "Über";

/* Spotify state: Active */
"MENU_ACTIVE" = "Aktiv";

/* Menu: Donate */
"MENU_DONATE" = "Spenden";

/* Menu: Hide Icon */
"MENU_HIDE_ICON" = "Symbol verstecken";

/* Spotify state: Muting Ad */
"MENU_MUTING_AD" = "Werbung stummgeschaltet";

/* Spotify state: Inactive */
"MENU_NOT_POLLING" = "Inaktiv";

/* Menu: Notifications */
"MENU_NOTIFICATIONS" = "Benachrichtigungen";

/* Spotify state: Polling */
"MENU_POLLING" = "Abfragen";

/* Menu: Quit */
"MENU_QUIT" = "Schließen";

/* Menu: Run At Login */
"MENU_RUN_AT_LOGIN" = "Automatisch starten";

/* Menu: Updates */
"MENU_UPDATES" = "Aktualisierungen";

/* Menu: Check Automatically */
"MENU_UPDATES_CHECK_AUTOMATICALLY" = "Automatisch suchen";

/* Menu: Check For Updates... */
"MENU_UPDATES_CHECK_FOR_UPDATES" = "Nach Aktualisierungen suchen";

/* Menu: Download automatically */
"MENU_UPDATES_DOWNLOAD_AUTOMATICALLY" = "Automatisch herunterladen";

/* Notification: A Spotify ad was detected! Music will be back in about %i seconds... */
"NOTIFICATION_AD_DETECTED" = "Spotify spielt für ungefähr %i Sekunden Werbung";

/* General: OK */
"OK" = "OK";

